 {
  "title": [
    "En 2021 la Sedatu realizará 376 obras con una inversión de 22 mil mdp",
    "Gobierno de Guanajuato entrega obras del Distrito León MX"
  ],
  "text": [
    "En 2021 la Sedatu realizará 376 obras con una inversión de 22 mil mdp"
  ],
  "foto": "https://inmobiliare.com/himalaya/wp-content/uploads/2021/03/RománMeyer_Inmobiliare-1024x696.png",
  "url": [
    "https://inmobiliare.com/en-2021-la-sedatu-realizara-376-obras-con-una-inversion-de-22-mil-mdp/"
  ],
  "fecha": [
    "2021-03-05"
  ]
}
{
  "title": [
    "Arquitectas mexicanas diseñan dos estaciones del Tren Maya",
    "Foster + Partners transformará una antigua planta de gas en un novedoso edificio de madera"
  ],
  "text": [
    "Arquitectas mexicanas diseñan dos estaciones del Tren Maya"
  ],
  "foto": "https://inmobiliare.com/himalaya/wp-content/uploads/2021/03/T1_A-ESTACION-PALENQUE-3_BAJA-2048x1152-1-1024x576.jpg",
  "url": [
    "https://inmobiliare.com/arquitectas-mexicanas-disenan-dos-estaciones-del-tren-maya/"
  ],
  "fecha": [
    "2021-03-05"
  ]
}
{
  "title": [
    "Termina la segunda etapa de rehabilitación del Parque Ecológico de la CDMX",
    "Gobierno de Guanajuato entrega obras del Distrito León MX"
  ],
  "text": [
    "Termina la segunda etapa de rehabilitación del Parque Ecológico de la CDMX"
  ],
  "foto": "https://inmobiliare.com/himalaya/wp-content/uploads/2021/03/Gobierno-de-la-CDMX-entrega-segunda-etapa-de-rehabilitacion-del-Parque-Ecologico-inmobiliare.jpg",
  "url": [
    "https://inmobiliare.com/termina-la-segunda-etapa-de-rehabilitacion-del-parque-ecologico-de-la-cdmx/"
  ],
  "fecha": [
    "2021-03-05"
  ]
}
{
  "title": [
    "Gobierno de Guanajuato entrega obras del Distrito León MX",
    "Tren Maya adquiere rieles para sus primeros 5 tramos"
  ],
  "text": [
    "Gobierno de Guanajuato entrega obras del Distrito León MX"
  ],
  "foto": "https://inmobiliare.com/himalaya/wp-content/uploads/2021/03/Distrito-Leon-MX-3.jpg",
  "url": [
    "https://inmobiliare.com/gobierno-de-guanajuato-entrega-obras-del-distrito-leon-mx/"
  ],
  "fecha": [
    "2021-03-05"
  ]
}
{
  "title": "Los Angeles Luxury Home Buyers Are Getting Down to Earth",
  "text": [
    "Even in La La Land, where people live bathed in sunshine and Hollywood glamour, 2020 was a horrific year. The upending of normal life due to the coronavirus pandemic led people everywhere, including in this already lifestyle-obsessed city, to re-evaluate their homes and think about where and how they want to live.",
    "For many high-net-worth households in Los Angeles, the instinct was to double down on what they love about Southern California: a healthy lifestyle spent primarily outdoors. For many  people, that meant moving for more land rather than a bigger house. Those buyers want property for privacy and to create a private oasis for their family and friends. Other buyers want additional space so they can expand their indoor-outdoor layout or just want a new location with easier access to hiking, biking or the beach.",
    "“The outdoor lifestyle is why people pay to live in Los Angeles,” said Cindy Ambuehl, a real estate agent with Compass in Los Angeles. “More than anything, they want to be able to breathe and to enjoy the gorgeous weather.”",
    "More",
    ": ",
    "An Updated Mid-Century House in Los Angeles Hits Market for $16.5 Million",
    "Ed Kaminsky, a real estate agent with Strand Hill in Manhattan Beach, said the need for privacy and space means that luxury buyers are looking for larger properties for their primary residences and second homes.",
    "“Size matters and so does a layout that has room for everyone to get away from each other as well as to gather together,” Mr. Kaminsky said.",
    "The pandemic-induced trend of wanting a house with several home offices, a gym, a screening room and a larger yard also created a shift in where people want to live in the city, said Michael Nourmand, president of Nourmand & Associates Realtors in Los Angeles.",
    "“A few years ago, there was this idea that Los Angeles would become more dense, and there would be more vertical living downtown,” he said. “Now we’re embracing the fact that we’re not New York. We want horizontal living and to see the blue sky.”",
    "More",
    ": ",
    "LeBron James Lists $20.5 Million Los Angeles Mansion",
    "In addition, Mr. Nourmand said, the priority luxury buyers placed on a home in the hills with a view has shifted.",
    "“Land is more of a priority, especially flat land with a backyard like a park in a location where you can walk or ride your bike,” he said. “That’s a lot easier to find when you’re not in the hills.”",
    "Ms. Ambuehl said that her buyers are looking for one of two types of locations, both related to the desire to be outside.",
    "“People want a home with more land and will even accept a smaller house with it, as long as every room opens to the outside,” Ms. Ambuehl said. “Buyers want a retreat and a lifestyle where they feel like they’re away from everything.”",
    "More",
    ": ",
    "Ellen DeGeneres Lists Palatial Tudor Manor She Bought from Maroon 5’s Adam Levine",
    "For example, one of her recent listings, a 2,700-square-foot home on nearly three acres in Mandeville Canyon in Los Angeles, sold for $1.8 million above the asking price of $3.7 million.",
    "Other buyers, Ms. Ambuehl said, prioritize a location where they can walk to shops and restaurants and to easily ride bikes with their children.",
    "Shifting Demand in Desirable Neighborhoods",
    "Los Angeles is known for its sprawl and its freeways, yet it also has many walkable communities. For example, beach communities such as Santa Monica and Manhattan Beach have shops and restaurants within walking distance of homes. Pacific Palisades has become more sought after since Palisades Village, a community of shops and restaurants, opened in 2018, said Ms. Ambuehl.",
    "“Land is scarce in these neighborhoods, so anyone who wants a bigger lot will pay a high price for it,” Ms. Ambueh said.",
    "Some buyers are moving farther from the traditionally desirable neighborhoods such as Bel Air, Holmby Hills and Beverly Hills to get more land, said James Harris, a real estate agent and principal of The Agency in Los Angeles.",
    "More",
    ": ",
    "A Los Angeles Home With Some ‘Wicked’ Hollywood History Hits the Market",
    "“A 10,000-square-foot house on an acre in Beverly Hills would cost $25 million to $30 million, but that same house in the San Fernando Valley would cost $8 million to $10 million,” Mr. Harris said. “People are more willing to compromise and move farther from downtown Los Angeles because they don’t have to commute anymore.”",
    "Palos Verdes has become more popular than ever because of its larger homes and lots, said Mr. Kaminsky. He said buyers sometimes avoided that community because of its long commute into Los Angeles, which is less of a concern now that they can work at home most of the time.",
    "The lack of a commute is also driving luxury buyers to Malibu, Montecito, Santa Barbara and Palm Springs, said Mr. Nourmand. Many of those buyers are purchasing second homes in those locations along with a primary home in a gated community in Calabasas or Hidden Hills, in the Santa Monica Mountains near Los Angeles. ",
    "More",
    ": ",
    "“Unicorn” Star Walton Goggins Lists Restored 1920s Los Angeles Home",
    "Evidence of robust demand in these more verdant regions can be seen in skyrocketing home prices there. In the Santa Barbara metro area, home to Montecito, the median listing price was $2.545 million in February, up 35% over last year, according to data from realtor.com. (Mansion Global is owned by Dow Jones. Both Dow Jones and realtor.com are owned by News Corp.) Mr. Kaminsky said Ojai, located in Ventura County between Los Angeles and Santa Barbara, is also getting more attention from luxury buyers because it offers plenty of acreage for those seeking privacy.",
    "“People who want to live closer to the beach usually can’t find a larger lot, so they’ll maximize the outdoor space by putting a deck on every level and adding a roof terrace,” said Mr. Kaminsky.",
    "One of Mr. Nourmand’s listings in West Hollywood, a $4.5 million newly-built single-family home, rests on a smaller lot of 6,501 square feet but amplifies the outdoor living space with retractable glass walls, a swimming pool and spa and a rooftop deck.",
    "More",
    ": ",
    "Lindsey Vonn and P.K. Subban Selling Their Beverly Hills Home for $7 Million",
    "Design Trends Adapting to New Lifestyle",
    "Spare bedrooms are being converted to home offices, gyms and schoolwork areas by many buyers. One family converted their indoor movie theater to a luxurious homeschooling area, Mr. Harris said.",
    "“We’re spending so much more time at home now that everyone wants to feel as if they’re not cooped up inside,” Ms. Ambuehl said. “Everyone wants walls of glass that disappear to open the whole house, especially on the west side of the city, where you get ocean breezes.”",
    "Detached ADUs (accessory dwelling units) are popular with luxury buyers to increase their access to private space, Mr. Kaminsky said.",
    "“An ADU makes a great home office, yoga studio or guest space,” he said.",
    "The focus on how people live in their homes has led many of Mr. Nourmand’s clients to add a prep kitchen or a messy kitchen where the real cooking gets done so that the main kitchen stays pretty for socializing.",
    "More",
    ": ",
    "Cara and Poppy Delevingne List Whimsical Los Angeles Home for $3.75 Million",
    "Safety Prioritized by Some Buyers",
    "Celebrities often ask about privacy and security because they want a barrier between the outer world and their home, Mr. Kaminsky said. Some buyers ask for a gated community or a neighborhood that has 24-hour security guards driving around.",
    "The social unrest in 2020, wildfires and the pandemic increased the level of attention to safety issues among luxury buyers, Mr. Harris said.",
    "“More buyers are doing a security assessment during their due diligence about a property and hiring an inspection team who can evaluate the current security and how it can be upgraded,” he said. “Buyers are spending six figures to add double gates, barbed war, extra cameras and infrared lighting, all connected to their smartphones.”",
    "Many buyers prefer to live in a gated community or a gated property because it adds to their sense of safety and privacy, Mr. Harris said.",
    "“People feel scared and uncertain about their future and they want to feel safe at home,” Mr. Harris said. “Many of the buyers we work with own two or three homes or more, so it’s important that each of those places is secure while they’re away, too.”",
    "Luxury buyers in Los Angeles are spending money to create an oasis of calm and breathing room for every family member.",
    "Click to read more L.A. luxury real estate news",
    " "
  ],
  "foto": [
    "https://images.mansionglobal.com/im-308257?width=620&size=1.5005861664712778"
  ],
  "url": [
    "https://www.mansionglobal.com/articles/los-angeles-luxury-home-buyers-are-getting-down-to-earth-224526"
  ],
  "fecha": [
    "Originally Published On March 7, 2021"
  ]
}
{
  "title": [
    "Make It Look Like Wes Anderson Designed Your Home Office With These Zoom Backgrounds"
  ],
  "text": [
    "Are you bored of your usual Zoom backgrounds? Are you tired of panic-cleaning the area immediately behind your desk 30 seconds before a Zoom meeting so your colleagues don’t see the trash heap you call home? Allow us to introduce you to your latest option: Zoom backgrounds that feature home offices",
    " ",
    "designed in the style of famous film directors",
    ". And yes, these are as fun as they s",
    "ound. Here’s how to download these backgrounds and up your Zoom game.",
    "Forget trying to find the perfect desktop wallpaper. Now that everyone’s using Zoom—or one of the…",
    "The team over at ",
    "Budget Direct Home Insurance",
    " ",
    "created seven digital renders of home offices—now available to download as Zoom backgrounds—featuring interior design inspired by Sofia Coppola, Wes Anderson and other highly visual film directors. Not only are they convenient, but also give us pointers on how to ",
    "create a narrative with design",
    ":",
    "The directors in our study might not be interior designers, but they excel at creating a unified, captivating look for each film and across their careers. They know how to add not just style, but character, story, and drama to a room. If you’re making or redecorating a home office where you live, far away from your colleagues, these are vital elements that you won’t find in the Home & Garden section of the Sunday supplements. ",
    "Custom Zoom backgrounds prevent you from having to show off the same boring wall, messy apartment…",
    "In addition to Coppola and Anderson, Zoom backgrounds of home offices featuring the design style of other directors are also available, including the Wachowskis (“The Matrix”), Bong Joon-ho (“Parasite”), David Lynch (“Twin Peaks”), Jean-Pierre Jeunet (“Amélie”) and Pedro Almodovar (“Women on the Verge of a Nervous Breakdown”). The images are all available to save/download ",
    "on the Budget Direct site",
    "."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/vkpeske7cth4qu50pzqs.jpg",
  "url": [
    "https://lifehacker.com/make-it-look-like-wes-anderson-designed-your-home-offic-1845761286"
  ],
  "fecha": "11/27/20 9:00AM"
}
{
  "title": [
    "Disney cierra 20% de sus tiendas en Estados Unidos para priorizar el e-commerce"
  ],
  "text": [
    "La manera en la que se conciben los locales de venta minorista cambiarán. Desde que la pandemia de coronavirus golpeó al sector inmobiliario comercial, se comenzó a hablar sobre la desaparición de la venta de retail o la conversión de tiendas a ",
    " ",
    "Este pronóstico ya se hizo realidad. Disney ha decidido comenzar a dejar a un lado sus puntos de venta física para enfocarse en el comercio electrónico, que durante el 2020 tuvo un desarrollo acelerado por las restricciones sociales derivadas del COVID-19."
  ],
  "foto": [
    "https://cdn-3.expansion.mx/dims4/default/7f96b37/2147483647/strip/true/crop/3000x2000+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F24%2F8b%2F9242f06940828771813e25bc1924%2Fistock-492042548.jpg"
  ],
  "url": [
    "https://obras.expansion.mx/inmobiliario/2021/03/04/disney-cierra-tiendas-estados-unidos-para-ecommerce"
  ],
  "fecha": [
    "\n        jue 04 marzo 2021 12:46 PM\n       "
  ]
}
{
  "title": [
    "El precio de las oficinas en los principales mercados de México cae en febrero"
  ],
  "text": [
    " , debido a la implementación del home office durante la pandemia, provocó la caída de los precios de alquiler en los principales mercados del país en febrero del 2021.",
    "Querétaro y Guadalajara son las entidades en las que más ha habido disminución. En el primer caso, los corredores Bernardo Quintana, Centro Sur y Juriquilla tuvieron una caída de 3.4%, 3.4% y 3.6% respectivamente, mientras que 5 de febrero tuvo un crecimiento de 1.6%, informa la inmobiliaria Solili."
  ],
  "foto": [
    "https://cdn-3.expansion.mx/dims4/default/4340895/2147483647/strip/true/crop/7269x2828+0+0/resize/800x311!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2F99%2F7a%2Ff9c5331440e8ba2fd55e74329937%2Fistock-955010382.jpg"
  ],
  "url": [
    "https://obras.expansion.mx/inmobiliario/2021/03/05/precio-de-oficinas-en-principales-mercados-cae-en-febrero"
  ],
  "fecha": [
    "\n        vie 05 marzo 2021 11:32 AM\n       "
  ]
}
{
  "title": [
    "How to Upgrade Your Home Office, With Gizmodo's Alex Cranz and Brian Kahn"
  ],
  "text": [
    "This week we’re improving our work-from-home setups with help from ",
    "Gizmodo",
    "’s own tech whiz Alex Cranz and ",
    "Earther",
    "’s managing editor Brian Kahn. Listen to hear their tips on how to improve your internet connection (beyond just power-cycling it), what to use to make your space greener and more comfortable, and how to actually drown out all that dang neighborhood noise.",
    "Alex and Brian are also hosts of Gizmodo’s new podcast, ",
    "System Reboot,",
    " which dives into the systems that are failing us—from the food supply chain to our crappy internet—and explores realistic opportunities to create something better.",
    "Listen to The Upgrade above or find us in all the usual places podcasts are served, including ",
    "Apple Podcasts",
    ", ",
    "Google Play",
    ", ",
    "Spotify",
    ", ",
    "iHeartRadio",
    ", and NPR One.",
    "On what to do before calling to complain to your ISP:",
    "[O]ne of the best things that I learned to do was get familiar with what good Internet looks like in my home. So, like on your cable, a lot of people have cable modems and you can actually plug into your cable modem and see what your signal levels are. So whenever I have really bad Internet, I can go on there, look at my my my signal levels. And then when I call Charter to yell at them [since] I have more information. ",
    "On why it’s important to invest in a good-quality router:",
    " I think the technology is changing so, so rapidly and improving exponentially that it just makes sense to kind of keep up to date with that stuff and invest wisely when you do get a new router. Read Gizmodo dot com. We have some great reviews. [I]nvest in it the same way you would a fridge. This is something that you’re using constantly. Don’t cheap out on it and buy the hundred-dollar one to like power the internet for your 1000 square foot home or whatever.",
    "On the benefits of greening-up your space:",
    "[S]cience indicates that plants do not necessarily clean up the indoor air quality that much, but, you know, greenery, open spaces, being outside. I mean, these are things that have been shown have clinical like have actual mental health benefits. And so being outside, especially during the workday, not to say it’s super easy, but if you bring a little bit the outside in, perhaps getting some plants...that is actually really good for your mental health.",
    "To hear more of Alex and Brian’s home office upgrades, we recommend checking out the full episode. We also recommend checking out their new podcast, System Reboot!",
    "Gizmodo has a podcast! Again!",
    "Have any feedback or ideas for future episodes? Want to be featured on the show? Leave us a voicemail at 347-687-8109 or send a voice memo to upgrade@lifehacker.com."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/zinn8u4advce9v2bsepo.png",
  "url": [
    "https://lifehacker.com/how-to-upgrade-your-home-office-with-gizmodos-alex-cra-1845427100"
  ],
  "fecha": "10/21/20 9:00AM"
}
{
  "title": [
    "How to Turn Your Home Office Into a Workday Gym"
  ],
  "text": [
    "Do you prefer to get your workout in bit-by-bit during the workday instead of going to the gym? Or perhaps you just want to start breaking up the monotony with some more healthy habits?",
    " Here’s how to turn your office (or ",
    "the ",
    "corner where you work)",
    " into a place you can also work out.",
    "A good chair is a wise investment, but there’s no need to sit in the same chair all day no matter how good a chair it is. Any of these options will help keep you moving:",
    "Back pain isn’t caused by sitting or standing wrong, a group of physical therapists recently…",
    "You can also assign different options to different tasks. Maybe you stand for all your zoom meetings, but do the bulk of your work at a desk. Or maybe you bounce on the yoga ball for some tasks and settle into the couch for others. If you have audio-only calls, why not take them while you’re walking?",
    "Many of us spend the majority of our professional lives sitting, which makes the office chair an…",
    "If you’ve embraced the idea that ",
    "we shouldn’t be eating at our desks",
    ", chances are you’re still doing it anyway but feel bad about it. If you feel the need for workday snacks, work ",
    "with",
    " that interest instead of against it.",
    "Set up a place on or near your desk to stash healthy snacks—maybe some nuts or even a bowl of fresh fruit. Or if you prefer to grab a yogurt or some carrots and dip from the fridge, have a place on your desk where you can put them, and a napkin handy.",
    "If you don’t like having snacks within view, I’ve found that a perfect spot is to put them behind my laptop, so that the screen blocks my view—but they’re still in reach when I get hungry.",
    "Work clothes and workout clothes aren’t necessarily the same thing. But if you intend to get in a ",
    "few quick sessions of exercise",
    " throughout the day, you probably don’t want to have to change every time.",
    "I recommend a half-and-half approach. From the waist down, wear whatever is comfortable. Leggings, shorts and sweatpants are all classic options. Then on top, wear something presentable. If you’re lucky, you work at a place where nobody cares what you’re wearing. But if not, keep a blazer or a cute top near your desk, and pop it on before a meeting.",
    "If you don’t have time to exercise, welcome to the club. (I do exercise a lot, but some days I get…",
    "Now it’s time to decide if you’re staying active in your home office ",
    "instead of",
    " or ",
    "in addition to",
    " other workouts for the day. Especially if it’s the former, make sure you’re approaching this with a plan.",
    "You might want to set up a checklist or chart for yourself (or use a ",
    "habit tracking app",
    ") to make sure you get in the exercises you planned. I go for a walk every morning and at lunchtime, for example. You can set yourself a target number of squats or push-ups each day, and change up the exercise each day if you like. Just consider what your overall week (and year, and month) will look like if you follow the plan. Remember, ",
    "consistency makes a bigger difference than any of the little details",
    "."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/hdnxpbfaqrgolkk5su4w.jpg",
  "url": [
    "https://vitals.lifehacker.com/how-to-turn-your-home-office-into-a-workday-gym-1845428552"
  ],
  "fecha": "10/20/20 3:30PM"
}
{
  "title": [
    "Tweak Your Work-From-Home Life for Better Health"
  ],
  "text": [
    "In this weekend’s assignment for our ",
    "October health reset",
    ", we’re going to look at the place",
    " where you ",
    "spend most of y",
    "our day: y",
    "our workspace",
    ". Health isn’t just a thing that happens when you’re away from your desk; you deserve to support your well-being even while you’re working. ",
    "We’re focusing on small tweaks to home workspaces in this installment, although your health is important no matter where or how you work. In many traditional ",
    "workplaces, organizing with fellow workers to ",
    "demand healthier working conditions",
    " is one of the things that should be on your mind. ",
    "As some states prepare to open up again, against the advice of experts, what protections do workers ",
    "But for now, let’s take a look at your desk or study space at home. ",
    "First things first: A",
    "re you comfortable when you sit down to work? If you’ve been making do with an uncomfortable chair, treat yourself to a better one or take steps to make the one you have fit you better. Adjusting your chair’s seat depth, height and back support can make a big difference, as our own Abu Zafar found out when he ",
    "invited an ergonomics expert to review his workspace",
    ". ",
    "But if that’s not your style, good news: you don’t have to find the perfect chair and the perfect position. You can simply ",
    "move around during the day",
    " if that feels better to you. What matters is that you feel comfortable, not the exact way you find that comfort. I sit in a wooden chair with a pillowy footstool",
    " and shift position every few minutes. That’s not in any of the ergonomics guides, but it works for me.",
    "Is your keyboard too high? Your screen too low? Do you struggle to work with the trackpad on your laptop for precision tasks? All of these things are fixable. It’s totally fair game to get a separate mouse or keyboard if that will make you more comfortable or help you get your work done, and you can prop up a laptop or monitor on a stand—or even a stack of books. ",
    "Also, remember that you can do different tasks in different areas, and optimize each accordingly. For example, a cheap folding table with a stack of books on top makes a great Z",
    "oom call setup—just carry it to the spot ",
    "in the house that ",
    "has the nicest looking background.",
    "Not long ago we shared some ",
    "suggestions to get exercise while you work or during your breaks",
    ". Besides setting up a standing or moving desk, you can make the time and space to get a fit",
    " mini workouts in, and dress at the beginning of the day in a way that facilitates that (sweatpants + a Z",
    "oom-appropriate top are ",
    " a classic combination). ",
    "Do you prefer to get your workout in bit-by-bit during the workday instead of going to the gym? Or…",
    "I don’t mean that you need a supply of",
    " ",
    "meal-prepped lunches",
    " in the fridge (although that would be great). I’m thinking about whether you’ve given any intentional thought to when, where and how you’ll eat during the workday? ",
    "If you always mean to ",
    "step away from your desk for lunch",
    " ",
    "but end up eating at your desk anyway, there’s probably room for improvement. Either figure out how you can keep your promise to yourself, or rethink your expectations—",
    "and be kind to yourself about it. ",
    "Eating lunch at your desk seems like a good idea. After all, you get more work done, show your…",
    "For example, you might want to keep napkins and a coaster at your desk so that you can eat those meals neatly, and so your plate has a space of its own instead of getting plopped on top of the books and papers that are already there. Or maybe you eat at your desk because you get hungry in the middle of deadlines; in that case, keep some ",
    "healthy snacks",
    " on hand to tide you over until you can take a real break. ",
    "Finally, the one thing you’ve been neglecting: just clean your desk already. If your desk is anything like mine there are things you have placed there intentionally, like a dying spider plant, and then there are things that have just accumulated.",
    "Earlier this year, ",
    "I spent a mere 10 minutes cleaning my desk with the emotional support of my coworkers",
    ". The payoff was incredible: a year’s worth of detritus, gone in a flash",
    ". But m",
    "y desk is once again looking like the “before” picture, and I’m thinking I might actually... ",
    "do it again? And maybe I will feel ",
    "calmer when I look at it",
    ", instead of stressed by the mess and by the papers I printed out and haven’t done",
    " anything with?",
    "What’s that one nagging item that keeps rolling over from week to week on your to-do list? Mending…",
    "Your results may vary, but a clean desk is a nice thing to have. You could even spruce up your surroundings—hang a new picture, water that spider plant. While you’re at it, give yourself a routine to follow. Maybe remove dirty dishes and unneeded papers at the end of each day, and empty the trash each week. I know, big steps. But if you’re happier and maybe a tiny bit healthier, it’s worth it. "
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/lbm9gvfsequlkwda9r2j.jpg",
  "url": [
    "https://vitals.lifehacker.com/tweak-your-work-from-home-life-for-better-health-1845464986"
  ],
  "fecha": "10/23/20 1:30PM"
}
{
  "title": "Mansion Global Daily: What Buyers Want Now, Zaha Hadid’s Former Miami Beach Home Lists, and More",
  "text": [
    "The Most In-Demand Home Features for Buyers in a Covid World… and Beyond",
    "If you’re planning to sell, home offices, kitchens and clean air are top priorities for today’s buyers. ",
    "Read More",
    "A Victorian London Townhouse Spruced up With Open, Contemporary Interiors",
    "The historic red-brick facade gives way to an open design plan, with voluminous interiors and a sculptural spiral staircase. ",
    "Read More",
    "Mesa, Arizona’s Las Sendas Community Epitomizes Laid-Back Desert Living",
    "The area, laced with walking, hiking and biking trails, is 20 miles from Phoenix. ",
    "Read More",
    "Home Outside of Canberra, Australia, Built for Car Enthusiasts Lists",
    "A newly constructed house in Yarralumla, a suburb of Australia’s capital city of Canberra, that comes with a 10-car garage is on the market with a guide price of A$4 million (US$3 million). The home has an interior living space of 460 square meters (4,951 square feet) with six bedrooms, six bathrooms and a guest wing. The residence also features an elevator, a 300-bottle wine cellar and a heated swimming pool. ",
    "realestate.com.au",
    "NBA Star Kyle Lowry Sells Toronto Home at a Loss",
    "Kyle Lowry, point guard for the NBA’s Toronto Raptors, has sold his five-bedroom, 10-bathroom mansion in Toronto for C$5.12 million (US$4.04 million). He paid C$5.25 million for the property in 2017, when he signed a three-year contract worth C$100 million with the team. The 34-year-old star is rumored to be traded soon to the either the Philadelphia 76ers or Cleveland Cavaliers. ",
    "Toronto Star",
    "Zaha Hadid’s Former Miami Beach Home Lists for $8 Million",
    "A combined condo apartment that was once home to the late architect Zaha Hadid has hit the market for $8 million. The 2,541-square-foot residence has three bedrooms, four bathrooms and a studio suite. Hadid, who died in Miami Beach in 2016, purchased the two units separately in 2010 and 2015, and combined them. Her estate sold it in 2018 for $5.8 million. ",
    "The Real Deal",
    "Best-Selling Author Maria Alejandra Llamas Sells Coconut Grove, Florida, Home",
    "Mexican-American author Maria Alejandra Llamas, whose popular books include \"El Arte de la Pareja,\" \"El Arte de Educar,\" and \"Maestría de Vid,\" and her husband, Genaro Diaz Lozano, CEO of real estate investment and management firm GreenWater Investments, sold their home in the Coconut Grove neighborhood of Miami for $8.7 million. The couple bought the 1.1-acre property in 2016 for $2.75 million and had a new house built. The single-story house has 9,323 square feet of interior living space with six bedrooms and seven-and-a-half bathrooms. ",
    "The Real Deal",
    "Jimmy Fallon’s Playful New York Penthouse Lists for $15 Million ",
    "[The Wall Street Journal]",
    "Stamp Duty Holiday Extension: How to Make the Most of It ",
    "[The Times of London]",
    "Celeb Chef Eric Ripert Serves up NYC Spread for $3.5M ",
    "[New York Post]",
    "Your Home Tax Deduction Checklist: Did You Get Them All? ",
    "[realtor.com]"
  ],
  "foto": [
    "https://static.mansionglobal.com/production/media/article-images/2a32357271a1e42b3be64eec98a19a5d/large_MGD_Lead.jpg?width=620&height=348"
  ],
  "url": [
    "https://www.mansionglobal.com/articles/mansion-global-daily-what-buyers-want-now-zaha-hadid-s-former-miami-beach-home-lists-and-more-146722"
  ],
  "fecha": [
    "Originally Published On March 5, 2021"
  ]
}
{
  "title": "U.K. Housing Had a Softer Start to 2021—Before the Stamp Duty Extension",
  "text": [
    "February marked a continuation of the U.K. property market’s soft start to the year—but with prices up annually and the stamp duty holiday newly extended, the next few months are expected to be more prosperous, according to Friday’s price index from Halifax.",
    "Though the average sale price dipped 0.1% between January and February, it was up 5.2% annually, the bank and mortgage provider said. ",
    "More:",
    " ",
    "The Most In-Demand Home Features for Buyers in a Covid World… and Beyond",
    "As a result, the average property price in the U.K. stood at £251,697 (US$348,197) last month, some £12,000 higher than where it stood at the same time last year, which was the last full month before the first coronavirus lockdown began. ",
    "“What happened in the first two months of this year to house prices has been rendered largely meaningless by this week’s budget,” Tom Bill, Knight Frank’s head of U.K. residential research, said in a statement responding to the report’s data. ",
    "On Wednesday, Chancellor of the Exchequer Rishi Sunak laid out the government’s tax and finance plans for the upcoming year in his annual budget, ",
    "which included an extension to England and Northern Ireland’s stamp duty holiday",
    ". ",
    "The tax break on home purchases, which began last July, eliminated the tax on the first £500,000 of a home sale, for a maximum savings of £15,000, in an effort to boost the economy amid the coronavirus pandemic.",
    "From Penta:",
    " ",
    "The World Added 412 Billionaires in 2020, Bringing the Total to 3,288",
    "Rather than expiring at the end of March, the measure has been fully extended until the end of June and will taper off by the end September.",
    "“One impact of the stamp duty holiday extension will be that anyone attempting to forecast what will happen to U.K. property prices this year will need to rethink their numbers,” Mr. Bill said. “The extension will be a boost for demand and prices at a time when the U.K. is moving closer to lifting lockdown measures thanks to a successful vaccine roll-out program.” ",
    "Knight Frank had forecast flat prices in 2021, he said, adding that the firm is now anticipating that “prices won’t fall in the short-term, but there will be downward pressure in Q2, as more owners decide spring is the right time to list their property.”",
    " "
  ],
  "foto": [
    "https://images.mansionglobal.com/im-308150?width=620&size=1.5005861664712778"
  ],
  "url": [
    "https://www.mansionglobal.com/articles/u-k-housing-had-a-softer-start-to-2021-before-the-stamp-duty-extension-224968"
  ],
  "fecha": [
    "Originally Published On March 5, 2021"
  ]
}
{
  "title": "Nucleus of Montenegrin Luxury Lies in the Coastal Enclave Portonovi",
  "text": [
    "Portonovi is a new high-end resort community on Montenegro’s Unesco World Heritage-listed Boka Bay.",
    "The €828 million (US$1 billion) coastal super-development in Herceg Novi, built from scratch on the site of a former military base by Azmont Investments, has a D-Marin superyacht marina and Europe’s first One&Only hotel resort with a restaurant headed by Michelin star chef Giorgio Locatelli, a Chenot Espace wellness center and private beaches. It is designed to lure the global jet set, with property prices reaching up to almost €10 million.",
    "The tiny Balkans republic of Montenegro has become a new, must-see European destination and its coastline on the Adriatic sea has changed dramatically in the past 12 years with the arrival of new developments that mainly cater to the high-end market. Porto Montenegro, a marina and residential development funded, in part, by Canadian billionaire Peter Monk and launched in 2008, was the catalyst for its reinvention.",
    "More",
    ": ",
    "Luxury Waterfront Penthouse in Montenegro Offers Beautiful Bay and Mountain Views",
    "Meanwhile, international visitor numbers have soared and hit record pre-pandemic levels, according to the Government of Montenegro website. Visitors include Victoria and David Beckham’s oldest son, Brooklyn, who is set to marry at the Aman Sveti Stefan resort outside Budva. ",
    "Montenegro’s coastal area, which has been dubbed as the new French Riviera or Monaco without the price tag for its ritzy resorts and unspoiled scenery, has a film-set worthy location, with its kaleidoscope of orange red terracotta roofs, green valleys and limestone cliffs, which reflect mirror-like into the calm, blue-green waters. ",
    "Boundaries ",
    "Portonovi lies on Montenegro’s northern Adriatic coastline. It sits at the entrance of the Bay of Kotor (or Boka Bay), which is formed of a ria (a drowned river valley open to the sea), and has the drama and scenery of a fjord. Picture tall limestone cliffs, green valleys and headlands, and crystal-clear waters.",
    "The E65 road forms its northern border while the Adriatic Sea lies along its southern border. Its western edge is bordered by the coastal town of Herceg Novi, which has 15th-century origins, imposing fortresses and winding streets, while its eastern edge is formed of the E65 road. ",
    "Price Range",
    "Portonovi has a total of 218 residences, including 50 rental properties, which are currently under construction. Studios start from €345,000; one-beds start from €550,000; two-beds start from €975,000; three-beds from €1.15 million; and four-beds start from €1.84 million. Sky Villas (duplex penthouse apartments), meanwhile, start from €7.95 million and One&Only private homes from €9.85 million.",
    "More",
    ": ",
    "With New Limits on ‘Golden Visas’ in Portugal, Buyers May Look to Other Markets",
    "Housing Stock",
    "Portonovi’s 218 homes are spread across the Village Residences, Marina Residences, Sky Villas and the One&Only Portonovi private homes, and each one is different in size and the views they offer. ",
    "The 64-acre resort town has the look of a Mediterranean village, with low-rise waterfront buildings, home to apartments, shops (opened in 2019), bars and restaurants interwoven with landscaped paths, along with waterfront promenades, landscaped green spaces and a central square. Its architecture reflects that of the Adriatic coast and nearby historic towns such as Herceg Novi, according to Azmont Investments.",
    "Though most homes at Portonovi have views of the water, Marina Residences are right on the waterfront and offer the best view of the sea and Boka Bay. The 16 penthouse flats, which are spread across the scheme, overlook the waterfront and feature private infinity pools, ranging from 26 square meters and 32 square meters, spacious terraces, private elevator access and panoramic sea views.",
    "From Penta:",
    "Picasso’s ‘Femme au Béret Mauve’ Could Fetch $15 Million at Auction",
    "What Makes it Unique ",
    "Portonovi’s service, facilities and amenities makes it unique, according to its developer. ",
    "Aside from the resort, Boka Bay’s surroundings offer mountain hiking and trekking while its coastline has sailing opportunities and underwater caves for swimmers and snorkelers. Good skiing can be found at the resorts of Vucje (2hrs 20min), Lokvem (4 hrs), and Hajla (5 hrs).",
    "There’s plenty of culture, restaurants, cafes and shops in Herceg Novi, as well as in the historic town of Perast (14 miles), which neighbors the Our Lady of the Rocks islet, and the walled, medieval and Venetian-created Kotor (22 miles). Meanwhile, wellness-lovers will appreciate the unspoilt environment, clean air and pure waters. ",
    "More",
    ": ",
    "A Centuries-Old Villa in Montenegro That Hasn’t Been on the Market Since World War II",
    "Luxury Amenities",
    "The Portonovi resort community features the D-Marin Portonovi Marina, which has capacity for 238 berths for yachts up to 120 meters long. Portonovi residents who have yachts can utilise these berths. Owners of the One&Only private homes, meanwhile, have their own private berths. These 10 homes also have their own individual private beaches and will be launched later in the year. ",
    "The One&Only Portonovi, which will be built in the style of Venetian palaces of the region, is the heart of the village and opens in spring this year. It has a private sandy beach and the Chenot Espace wellness center—an innovative spa offering a range wellness treatment, which blends Chinese medicine and western technology, “next generation technology” in skincare and one-to-one fitness training.",
    "More",
    ": ",
    "Golden Visas: The Investment Migration Industry Evolves Globally﻿",
    "In addition, Portonovi village has services and amenities for the community such as a kindergarten school, public parks, two art galleries and the Portonovi Beach Club. There is also a gourmet supermarket Idea, fine dining restaurant Bloom, a gelateria, a bank, beauty salon, gymnasium and over 20 private swimming pools.",
    "In the evenings, the Maison du Monde cafe serves the finest French Cognac, while Koffein coffee shop transforms into a lounge and hosts regular lives performances from jazz singers to DJs, and has a backdrop of the bay and mountains. ",
    "At One&Only, there’s restaurant Sabia, which has dishes that feature Locatelli’s signature Italian and Mediterranean flavours; Tapasake Club, an Asian fusion restaurant, and La Veranda, which offers home-style cooking and Montenegrin dishes in addition to the Caminetti Bar serving cocktails. ",
    "More",
    ": ",
    "Mesa, Arizona’s Las Sendas Community Epitomizes Laid-Back Desert Living",
    "Wealthy parents enroll their children into the Arcadia Academy—a Cambridge International School in Ljesevici just outside Tivat for students aged 3 through to 18 that offers a British education.",
    "Who Lives There",
    "Ahmet Erentok, chairman of Azmont Investments, Portonovi’s developer,",
    "said he expects Portnovi residents to be “global citizens who want a safe haven in an idyllic location and, as such, we’ve seen interest from the U.K., Europe, Russia and America.”",
    "U.K.-born Michael Ward, who lives around the bay in Tivat with his wife, Amra and their two children, aged 12 and 14, said the “way of life in Montenegro is ‘Mediterranean,’ which ironically took several years of dedicated practice before we could fully adjust. The local culture is very traditional and family-based with a healthy focus on food and drink.” ",
    "Mr. Ward and Mrs. Ward, who from is Mostar in neighboring Bosnia, bought a holiday home on the Bay of Kotor in 2002 and then moved there permanently in 2004. The couple now run a property development and management business, MoHo Montenegro (www.moho.co.me), specialising in building exceptional luxury homes. ",
    "“We also feel very safe here, as a family with young children and in terms of our business risk, both of which may not be an obvious attraction given the turbulent history of the wider region,” he added. (Montenegro was once part of Yugoslavia, a soviet state that collapsed after an armed conflict between the years of 1992 and 1995.)",
    "More",
    ": ",
    "Five Florida Areas to Put on Your Radar That Aren’t Miami",
    "Notable Residents",
    "Miroslav Mišković, owner of Delta Holding and Serbia’s second-richest man he lives about 10 minutes’ away towards Herceg Novi old town, and his family often use the marina at Portonovi, according to the developer. Serbian businessman and politician Bogoljub Karić, meanwhile, also has a house in Herceg Novi.",
    "Outlook",
    "Agents predict that Portonovi has the potential to boost the property market in its surrounding area, including Herceg Novi, in a similar way to how Porto Montenegro has transformed the fortunes of Tivat.",
    "A forecast report for October 2020 to March 2021 by Savills’s affiliate Dream Estates found that Porto Montenegro development has pushed up demand for the Tivat area overall. The increase in the value of non-prime Tivat property is solely attributed to what Dream Estates called the “Porto Montenegro effect.” The report said homes in Tivat cost an average of €2,700 per square meter in 2019, making it the most expensive area in Montenegro.",
    "Click for more profiles of high-end neighborhoods around the world",
    " "
  ],
  "foto": [
    "https://images.mansionglobal.com/im-307757?width=620&size=1.7802503477051461"
  ],
  "url": [
    "https://www.mansionglobal.com/articles/nucleus-of-montenegrin-luxury-lies-in-the-coastal-enclave-portonovi-224512"
  ],
  "fecha": [
    "Originally Published On March 6, 2021"
  ]
}
{
  "title": [
    "Clikalia ve una oportunidad en el mercado inmobiliario mexicano"
  ],
  "text": [
    "Las restricciones sanitarias implementadas por el gobierno para mitigar los contagios de coronavirus, empujó a sectores como el inmobiliario a buscar alternativas para continuar con sus operaciones. La opción por excelencia fue recurrir a plataformas digitales para facilitar los procesos de anuncio, compra y venta de propiedades.",
    " por ejemplo, emprendimiento proptech de bienes raíces tuvo un crecimiento de 258% en México durante 2020. Este nuevo panorama de oportunidades ha impulsado a otros negocios a intentar atender la demanda del mercado nacional, por lo que la empresa española Clikalia, plataforma de comercialización de inmuebles residenciales, llegó a México."
  ],
  "foto": [
    "https://cdn-3.expansion.mx/dims4/default/199f5c2/2147483647/strip/true/crop/7066x3840+0+0/resize/800x435!/quality/90/?url=https%3A%2F%2Fcdn-3.expansion.mx%2Fc5%2F06%2F7af3905f4308937470ba01bf79e9%2Fistock-1211263733.jpg"
  ],
  "url": [
    "https://obras.expansion.mx/inmobiliario/2021/03/04/clikalia-oportunidad-en-el-mercado-inmobiliario-mexicano"
  ],
  "fecha": [
    "\n        jue 04 marzo 2021 03:37 PM\n       "
  ]
}
{
  "title": "New U.S. Home Listings Froze in February Amid Severe Weather",
  "text": [
    "U.S. home buyers, in a market already plagued with bidding wars over properties, will likely face even stiffer competition in the coming months. ",
    "New listings dropped 24.5% year-over-year in February, according to a report Thursday from ",
    "realtor.com",
    ". The total number of homes on the market declined 48.6% year-over-year, meaning there were 496,000 fewer homes for sale than the same time last year. ",
    "Inventory levels also suffered because of the extreme weather many U.S. regions experienced in February, according to the report. ",
    "More:",
    " ",
    "The Most In-Demand Home Features for Buyers in a Covid World… and Beyond",
    "“Last month’s record cold and snowstorms likely caused sellers to hit pause, even if only temporarily,” Danielle Hale, the chief economist at realtor.com, said in the report. “However, in today’s inventory-starved market, any setback is significant. Unless we see some big improvements in the new listings trends over the coming months, buyers can expect stiff competition.”",
    "On the metro level, total housing supply across the country’s 50 largest cities dropped 47.4% year-over-year in February, worsening the 41.8% year-over-year decline in January, the data showed. ",
    "New listings were down 23.5% compared to February 2020, but some cities saw far larger declines, according to realtor.com. New listings plummeted 47% in Oklahoma City last month, 45% in the Kansas City metro area and 40% in the Milwaukee region.",
    "More:",
    " ",
    "Home Price Growth in U.S. Cities Surpasses Suburbs for the First Time Since the Pandemic Started",
    "By contrast, new listings were up 13.6% in San Jose, California, in February compared to the previous year, the report found. San Francisco and Denver both saw rises of 1.1% year-over-year.",
    "The shortage of homes for sale has exacerbated runaway price growth. The median listing price across the U.S. was up 13.7% to $353,000 in February, compared to the same time the previous year, according to the report. That is above 2020’s peak price of $350,000.",
    "“Unlike last spring, buyers may also face affordability challenges as home prices and mortgage rates increase,” Ms. Hale noted in the report. “Market dynamics continue to favor sellers.”",
    "Austin, Texas, saw the biggest year-over-year increase of its median listing price in February, 37.2%, followed by the New York cities of Rochester, 27.6%, and Buffalo, 25%. Median listing prices were down the most in Miami, which saw a 2.7% dip, followed by Denver, 1.7%, and Orlando, Florida, 1.1%.   ",
    "The report did not break down data specifically for luxury properties.  ",
    "Mansion Global is owned by Dow Jones. Both Dow Jones and realtor.com are owned by News Corp.",
    " "
  ],
  "foto": [
    "https://images.mansionglobal.com/im-308177?width=620&size=1.3333333333333333"
  ],
  "url": [
    "https://www.mansionglobal.com/articles/new-u-s-home-listings-froze-in-february-amid-severe-weather-225036"
  ],
  "fecha": [
    "Originally Published On March 5, 2021"
  ]
}
{
  "title": [
    "Don't Count on Zillow's 'Zestimate' Price"
  ],
  "text": [
    "If you’ve been doomscrolling your way to online real estate listings, dreaming of buying a home with more space and finding a lot that you can’t afford, you’re not alone. Searching Zillow has become a pandemic coping strategy for many, though rapidly rising sale prices are likely contributing to our anxiety rather than alleviating it. Nationally, home prices in December ",
    "increased 10.4%",
    " over the previous year.",
    "It’s easy to get caught up in Zillow’s automated home value estimates—Zestimates—when starting your (real or hypothetical) home search. But Zestimates don’t often reflect what a home is actually worth, nor what it’ll sell for in the end. ",
    "In some markets, like highly competitive Phoenix, ",
    "real estate agents have found",
    " that the Zestimate model tends to overvalue properties. On the flip side, the Zestimate doesn’t matter at all if sellers are listing homes at higher prices and buyers are offering much more than that. ",
    "The Zestimate is Zillow’s home valuation tool. It uses available data from public records as well as information about a home’s features to approximate the value. Zestimates, when available, are included in property listings. ",
    "Here’s ",
    "what the Zestimate considers",
    ": ",
    "Zillow acknowledges that its Zestimates are ",
    "not",
    " official appraisals and fall within a margin of error. The more data that’s available for an area and a specific property, the more accurate the Zestimate. ",
    "However, the ",
    "median error rate",
    " for homes on the market is 1.9%, meaning only half of all Zestimates are within 2% of the selling price. The median error rate for off-market homes is 7.5%. The error rate is higher in some markets and lower in others. ",
    "The bottom line, though, is that a Zestimate could be thousands or tens of thousands of dollars off—and it’s not the same as the sale price. What this means is that you shouldn’t take Zillow’s Zestimate as gospel, whether you’re buying or selling, but instead it can be helpful to have a real estate agent who can give you a more specific analysis of your market and determine what’s over- and underpriced."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/uf2raqda7no1feeivthd.jpg",
  "url": [
    "https://lifehacker.com/why-you-shouldnt-count-on-zillows-zestimate-price-1846364801"
  ],
  "fecha": "2/26/21 2:00PM"
}
{
  "title": "Week in Review: Famous Flips, Florida Keys and In-Demand Features",
  "text": [
    "Ellen DeGeneres Lists Palatial Tudor Manor She Bought from Maroon 5’s Adam Levine",
    "The Most In-Demand Home Features for Buyers in a Covid World… and Beyond",
    "Most Expensive Private Island in the Florida Keys Sells for $11 Million",
    "England, Northern Ireland to Extend Stamp Duty Holiday Through June",
    "Trumps Aim for Hefty Profit on $49 Million Palm Beach, Florida, Mansion",
    "FEATURED LISTING",
    "AUCTION - 16TH APRIL 2021",
    "2855 Hurlingham Dr, Wellington, FL, USA",
    "Home Price Growth in U.S. Cities Surpasses Suburbs for the First Time Since the Pandemic Started",
    "A Houston Manor Inspired by English Castles and the Movie ‘Atonement’ Lists for $26.5 Million",
    "U.K. Home Price Growth Picked up the Pace in February",
    "Illuminating Art: Choosing the Right Lighting",
    "Home Sellers in Brooklyn, Manhattan Logged a Rip-Roaring February",
    "The Largest Privately Held Island in the Bahamas Heads for Auction",
    "The Best Scent Diffusers for Your Smart Home",
    "What Are the Proposed Property Tax Changes in Sydney?",
    "Canada-Based Designer on Making the Home a Sanctuary"
  ],
  "foto": [
    "https://static2.mansionglobal.com/production/media/article-images/0935c92211c64b49ed1a88a02f83cb86/large_download-170.jpeg?width=620&height=349"
  ],
  "url": [
    "https://www.mansionglobal.com/articles/week-in-review-famous-flips-florida-keys-and-in-demand-features-146725"
  ],
  "fecha": [
    "Originally Published On March 7, 2021"
  ]
}
{
  "title": [
    "How to Buy a Home Virtually"
  ],
  "text": [
    "As the pandemic has ",
    "triggered stories of ",
    "an ongoing ",
    "exodus",
    " from many major cities (though ",
    "it’s important not to read too much into those headlines",
    ")",
    ", h",
    "omes are increasingly sold sight-unseen.",
    " ",
    "According to",
    " Yahoo Finance",
    ", o",
    "ne out of 20 homes is",
    " now sold to homebuyers remotely.",
    " ",
    "If you’re looking to take advantage of the low interest rates heating up the market, you too ",
    "might be considering remote buying. Here’s what you need to know to make it work for you",
    ".",
    "In most cases wearing a mask and social distancing is all that’s needed for home inspection, but the increase in virtual buying can be attributed to people who are highly motivated and ",
    "don’t want to risk too much travel (especially out of state)",
    " as pandemic cases continue to spike.",
    "Of course, nothing beats the traditional in-person inspection to give you a good sense of space, light, noises,",
    " or smells of a place—",
    "but in the case of virtual buying,",
    " your realtor can serve as your proxy. Plus, real estate companies have made strides in offering enhanced options for viewing a home from afar",
    ", including 360-degree photos, 3-D mapping,",
    " and virtual tours.",
    "“We have had a huge uptick in the amount of clients, many who have purchased straight from the video without seeing the property until they’re in the inspection period, or we’ve narrowed down the properties based on the video,” says RE/MAX realtor Sue Benson in a ",
    "recent interview with Bankrate",
    " .",
    "Don’t rely too much on photos or videos provided by the seller in making your decision to buy a house. Instead, use those tools to help you narrow down a short list of a few homes, after which you can arrange to have your agent provide a separate, private ",
    "warts-and-all ",
    "virtual tour (many sellers who aren’t aren’t allowing for open houses or in-person ",
    "visits will let agents view the property on a",
    " buyer’s behalf.)",
    "This year isn’t what any of us expected, and between coronavirus, lockdowns, social unrest, and…",
    "When building your",
    " shortlist of properties",
    ", keep in mind what",
    " you’re",
    " ",
    "not",
    " being shown. As broker Peggy Yee said ",
    "to Money",
    ": “If there are a ton of photos of the bedrooms but no photos of the bathrooms, there may be an issue there.” If rooms are missing in the photos and videos, you should",
    " ",
    "request them or have your agent pay closer attention to them",
    " during their walkthrough.",
    "Realtor.com suggests watching out for ",
    "the following red flags",
    ":",
    "Also, use Google Street View to get a feel for the street and neighborhood of your prospective home, as that is also a big factor in your house’s valuation. ",
    "Ask your agent to do the extra legwork on documentation before buying, including tracking down ",
    "previous listings, original blueprints,",
    " or a floor plan (which can help you ",
    "uncover previous renovations made without a permit",
    "), as well as",
    " a ",
    "seller disclosure",
    ".",
    "Lastly, ",
    "Investopedia recommends",
    " taking advantage of the ",
    "due diligence",
    " period during the sales process (which some states require",
    ")",
    " if you want to buy some time to",
    " view the property later. By doing this, you get the home ",
    "under contract but still have an opt-out clause (albeit with",
    " a small financial penalty) in case you get cold feet. "
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/v4eo6kniuiw5foui4far.jpg",
  "url": [
    "https://twocents.lifehacker.com/how-to-buy-a-home-virtually-1845709737"
  ],
  "fecha": "11/18/20 5:00PM"
}
{
  "title": [
    "Questions to Ask Your Realtor When Selling Your Home"
  ],
  "text": [
    "With home prices up ",
    "pretty much everywhere",
    ", you may have decided to sell your home. To get the most out of your property, you’ll need to hire a good real estate agent who knows how to price a property, market it, and negotiate effectively. To find the right agent, you’ll need to ask the right questions—like the ones below. ",
    "You can find an agent by researching local agents online, or through the ",
    "Find a Realtor",
    " search tool, but most commonly home sellers find an agent through their own personal network (40% according to the ",
    "National Association of Realtors",
    " ",
    "). Of course, even a referral from someone you trust should be taken with a grain to salt. You’ll want to schedule an interview with any prospective agent and ask them the following questions:",
    "Knowledge is confidence. Make sure your agent is licensed by your state and has met the minimum levels of education, training, and testing. Also,",
    " ask if they’re a realtor, a designation which means they’ve had additional training and follow a strict code of ethics as members of the ",
    "National Association of Realtors",
    " (roughly 50% of the agents are realtors). The organization also has ",
    "all sorts of impressive certifications",
    " that your realtor might have, including the highest certification,",
    " known as the Certified Residential Specialist (held by about 4% of Realtors nationwide). A “broker” is another designation that comes with more education (it gives a realtor the power to oversee ordinary agents).",
    "Ideally, you’ll want an agent with some experience. Look for at least three years of experience selling residential real estate, particularly homes like yours. As home selling is a legal process with many moving parts in a limited time frame, an experienced agent will have a better sense of the possible pitfalls (like changing market conditions or failed inspections) and how to deal with them calmly.",
    "The trade-off here is that you will likely pay for that experience through higher commission fees (6% is the ",
    "national average",
    "). You might be able to negotiate a lower commission rate with a less experienced agent, but that will carry some additional risk. But that doesn’t mean they aren’t a rising star, either. You’ll want to ask about their track record, which leads",
    " to our",
    " next question:",
    "Ask your prospective agent for the listing and sales dates of their most recent transactions; y",
    "ou’re looking for completed sales within a couple of months, not homes that take months or years to sell (especially in a good market). A good agent should have a strong handle on what your home is worth. Ask about their ",
    "average list to sale price ratio",
    ": over 100% means that your agent is consistently selling homes above the list price, which is what you can expect from a top-",
    "selling agent. The list-",
    "to-",
    "price ratio has its limits, however—market valuation is not an exact science,",
    " and even a good agents can post a list price that turns out to be slightly overvalued. But as a rule of thumb, an average ratio below 100% tells you that your agent is consistently selling homes for less than the listed price.",
    "After saving up for a long time, I recently bought a home, which caught some of my friends off…",
    "You don’t want to hire an agent just because they suggest the highest list price. Your agent’s job is to assess your home’s worth ",
    "accurately",
    " using recent market data and apples-to-apples comparisons of similar homes recently sold. They should be able to explain their thought process and make a convincing case for their price point, using concrete examples. You’ll also want an agent that knows your local area inside and out.",
    "When hired, your agent will place your home on a home listing database called the Multiple Listing Service (MLS), schedule open houses,",
    " or otherwise arrange for buyers to visit your property. But that’s just the bare minimum. Your prospective agent should be able to offer a blend of both offline and online marketing. They should be able to produce high-quality images of your house, both video and photos; promote your property on social media accounts (Facebook, Y",
    "ouT",
    "ube, Twitter); and print high-quality glossy brochures (especially for an open house). A good agent will have good ideas for staging and able to suggest a professional stager if you agree that it’s needed.",
    "An interview will help you determine whether your realtor is the right fit for you. You want an agent that is patient, objective, and resourceful. If you feel like they are pressuring you to hire them, walk away. ",
    "What are other good questions you might ask a prospective agent? Let us know in the comments. "
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/yfwhgxj7wus2d0mgmu9q.jpg",
  "url": [
    "https://twocents.lifehacker.com/questions-to-ask-your-realtor-when-selling-your-home-1845687345"
  ],
  "fecha": "11/16/20 12:00PM"
}
{
  "title": [
    "Why the Rent vs. Buy Debate Is Completely Pointless"
  ],
  "text": [
    "After saving up for a long time, I recently bought a home, which caught some of my friends off guard. “I thought you were anti-homeownership,” they said, because I think renting is underrated. Even as a homeowner, I ",
    "still",
    " think renting is underrated. But that doesn’t mean buying is a bad decision. The rent vs. buy debate is just silly overall, and ignores the enormous grey area that exists between the two options.",
    "For years, buying a home was a measure of financial success. The housing crisis flipped that idea on its head, though, and people realized buying isn’t always smart. In fact, I’ve recently come across quite a few articles (",
    "or headlines, at least",
    ") that actually proclaim ",
    "buying a home is a stupid decision.",
    " If you dig into the meat of those articles, they explain that, sure, buying a home ",
    "can",
    " be a good decision, but their headlines sum up the takeaway: buying a home is a dumb money move that sounds smart.",
    "We’ve oversold the dream of homeownership for years, but now it seems like we’re taking it to the other extreme. So how did we go from years of believing homeownership is a smart financial move, to now believing it’s one of the worst financial moves you can make? To address the question, it helps to see ",
    "both sides of the argument",
    ".",
    "You’re out of debt, and you’ve start funneling your money toward your next big financial goal:…",
    "Strong arguments in favor of buying are usually:",
    "And the equally solid arguments in favor of renting:",
    "All of these points are valid, and I considered them in my own decision, too. The thing is, though, there’s a ",
    "huge",
    " amount of grey area—individual factors— in all of them, so it doesn’t make sense to assert that either decision is the best decision. These factors are important, but the debate that comes with them is useless because the answer hinges on specifics: rent prices, interest rates, and so on. Buying a home can indeed be a bad financial move, but for many people, it isn’t.",
    "In other words, neither option is inherently smart or dumb, despite what traditional thinking and headlines will have you believe. It comes down to crunching some numbers, perhaps changing the way you think about homeownership, and protecting your finances.",
    "When you buy a home, you pay for things you don’t have to pay for as a renter: loan interest, property taxes, insurance, and even maintenance and repair costs. That’s part of the argument in favor of renting: there are so many additional costs and factors that get overlooked. That goes for both sides, though, and the details vary depending on the situation. Here are a few ",
    "commonly overlooked factors",
    " that make up the specifics.",
    "When popular myths get debunked, people often throw the baby out with the bathwater. Buying a home…",
    "These are just a few factors, and they’re still far from conclusive in either direction. There are lots of caveats to consider. For example, opportunity cost is great, but are you actually going to invest that money, or just hoard it in your low-interest checking account? If you don’t earn a return, the point is moot.",
    "It’s impossible to say renting or buying is a better decision for everyone because each one of these factors (and more) depends on your unique situation. You have to consider where you live, what kind of house you’re looking for, how much you pay in rent, how much you’ll pay in the future...the list goes on and on.",
    "The ",
    "New York Times Rent vs. Buy calculator",
    " is, hands down, the best we’ve seen for simplifying these complexities, depending on your own individual specifics. Still, a calculator can only do so much. It might tell you the better long-term decision on paper, but that still doesn’t mean it’s the best decision for ",
    "you",
    ".",
    "The hidden costs of homebuying aren’t secrets, per se—they’re expenses that are hard to predict if…",
    "For example, when my fiancé and I crunched the numbers a few years ago, the calculator told us that buying was better if our rent was over $1,500 per month. At that point, our rent was $1,600, so technically, buying would have made more sense on paper. However, our down payment would have been less than 10%, and aside from a small emergency fund, we didn’t have much in savings. If one of us lost our job, we’d have trouble paying the mortgage. All of that was enough to postpone buying, despite what the calculator said.",
    "The point is: As much as it does come down to the numbers, there’s ",
    "still",
    " more that goes into the decision. You have to consider affordability.",
    "Most experts agree that you shouldn’t think of your primary home as an investment. Contrary to popular belief, ",
    "real estate barely outpaces inflation",
    " over time. Sure, you could time the market, flip a house, or buy a rental, but that’s different from expecting your primary home to earn you a sweet return. The investing myth is another valid argument against buying. Many people buy homes they can’t afford or stretch their finances to pay for expensive home projects ",
    "because they buy into this myth",
    ".",
    "Experts agree that buying can be a bad investment, but the problem is, many misinterpret this to mean ",
    "buying a home is a bad idea in general",
    ". Just because your home isn’t a great ",
    "investment",
    " doesn’t necessarily make it a bad ",
    "purchase",
    ".",
    "With any purchase, there’s the matter of individual affordability. Most people are familiar with the ",
    "20% rule for buying a home",
    ". Whether you put down that exact amount or not, you should avoid buying a house you can’t afford to keep. How do you define “affordable,” though? This is where rules of thumb come in handy. It may seem contradictory to suggest ballpark rules when we’ve been talking about taking your individual case into account, but they give you some smart guidelines to follow.",
    "Could you stand living with your parents for a bit longer if it meant saving up more for a down…",
    "For example, the ",
    "25% rule",
    ", which says your housing costs shouldn’t be more than 25% of your take-home pay, is good for that. It’s not just your monthly payment, though; you also want to make sure you have enough cash in reserves in case of an emergency. In other words, don’t be “house poor.”",
    "Of course, there’s the emotional aspect, or the American Dream, of homeownership. However, if the numbers don’t add up, and you’re going to be house poor, buying a home ",
    "for the sake of owning",
    " is pretty pointless. The sense of satisfaction you get from owning is kind of offset by the risk of losing it to the bank. If the numbers ",
    "do",
    " add up, however, and your monthly mortgage payment isn’t going to financially ruin you, that’s a different story.",
    "The bottom line is: sometimes it’s smarter to rent, and sometimes buying can work in your favor. Rather than giving in to one side or another, it’s more helpful to learn the rules, crunch the numbers, then do what works—and feels right—for you.",
    "This post was originally published in 2016 and was updated on November 5, 2020 to meet Lifehacker style guidelines."
  ],
  "foto": "https://i.kinja-img.com/gawker-media/image/upload/c_scale,f_auto,fl_progressive,pg_1,q_80,w_1600/s8rdkgewbophaecths2p.png",
  "url": [
    "https://twocents.lifehacker.com/why-the-rent-vs-buy-debate-is-completely-pointless-1773179027"
  ],
  "fecha": "11/05/20 5:15PM"
}
{
  "title": [
    "Dropbox falls as charge on real estate in shift to remote leads to wider quarterly net loss"
  ],
  "text": [
    "Dropbox stock",
    "will be the primary experience"
  ],
  "foto": "https://s3.amazonaws.com/businessinsider.mx/wp-content/uploads/2021/02/19090408/602fc7abd3570b0018092815-90zloX-903x620.jpeg",
  "url": [
    "https://businessinsider.mx/rss-international/dropbox-falls-as-charge-on-real-estate-in-shift-to-remote-leads-to-wider-quarterly-net-loss/"
  ],
  "fecha": [
    "19/02/2021 a las  09:04am"
  ]
}
{
  "title": [
    "Dropbox falls as charge on real estate in shift to remote leads to wider quarterly net loss"
  ],
  "text": [
    "Dropbox stock",
    "will be the primary experience"
  ],
  "foto": "https://s3.amazonaws.com/businessinsider.mx/wp-content/uploads/2021/02/19090408/602fc7abd3570b0018092815-90zloX-903x620.jpeg",
  "url": [
    "https://businessinsider.mx/rss-international/dropbox-falls-as-charge-on-real-estate-in-shift-to-remote-leads-to-wider-quarterly-net-loss/"
  ],
  "fecha": [
    "19/02/2021 a las  09:04am"
  ]
}
{
  "title": [
    "\n\t\t\t\tPlataforma inmobiliaria digital llega a México \t\t\t"
  ],
  "text": [
    "\n\t\t\r\n",
    "Con el lanzamiento de Clikalia en México, una plataforma que digitaliza la compraventa de propiedades residenciales (",
    "iBuyer",
    "), ",
    "a través de un nuevo esquema que permite transparencia y accesibilidad al sector inmobiliario en el país.",
    "\r\n",
    "Con el apoyo de Creditas y Mouro Capital, a través de la herramienta,",
    " un cliente podrá recibir una oferta por su residencia en tan solo 24 horas y cerrar la compra recibiendo su dinero en un plazo de hasta 7 días.",
    "\r\n",
    "Clikalia, que ha estandarizado el proceso de restauración para devolver al mercado casas listas para ser habitadas, con mejoras energéticas y sostenibles, ",
    "tiene una presencia en el mercado desde 2018 en España, donde lidera la digitalización de compraventa de propiedades residenciales.",
    "\r\n",
    "Con su apuesta para México se buscará posicionar como un ",
    "iBuyer",
    " que une las capacidades de dos de sus participadas, ",
    "la brasileña Creditas y su filial española Clikalia.",
    "\r\n",
    "Por su parte, Creditas, que está valorada en 1,750 millones de dólares de acuerdo con su última ronda de financiación, es la plataforma brasileña líder en Latinoamérica de soluciones de consumo ",
    "y préstamos 100% online, que inició operacines en Brasil en 2012.",
    "\r\n",
    "La unión de ambas compañías en México ",
    "ofrece a los clientes mexicanos una solución innovadora con un equipo de 100 personas.",
    "\r\n",
    "“Estamos buscando formas de crear valor para nuestras compañías y el mercado. La unión entre Clikalia y Creditas para atender al mercado mexicano nos pareció una oportunidad única, ya que es un mercado apasionante que está redefiniendo ciertos modelos de negocio de forma transparente, accesible y eficiente. Qué mejor que Clikalia México para hacerlo en el sector inmobiliario”, destacó ",
    "Manuel Silva Martínez, socio director de Mouro Capital",
    ".",
    "\r\n",
    " Por su parte, ",
    "Sergio Furio, fundador y consejero delegado de Creditas",
    ", dijo que",
    " darán liquidez al mercado residencial y facilitar el proceso de compraventa y reforma de viviendas.",
    "\r\n",
    "Finalmente, Francisco Alister Moreno, fundador y consejero delegado de Clikalia",
    ", dijo que el ",
    "proceso de compraventa, incluida la financiación, aportando garantías y eliminando costes ocultos o incertidumbre.",
    "\r\n",
    "Clikalia cuenta con el respaldo de Mouro Capital, fondo de capital emprendedor especializado en tecnología financiera (",
    "fintech",
    ") con 400 millones de dólares y el apoyo de Banco Santander.",
    "\r\n",
    " ",
    "\t"
  ],
  "foto": [
    "http://realestatemarket.com.mx/images/2021/03-marzo/0603/Grande_proptech.jpg"
  ],
  "url": [
    "http://realestatemarket.com.mx/noticias/mercado-inmobiliario/32267-plataforma-inmobiliaria-digital-llega-a-mexico"
  ],
  "fecha": [
    "\n\t\t\t\t\tPublicado: 06 Marzo 2021\t\t\t\t"
  ]
}
{
  "title": [
    "\n\t\t\t\tAlistan II Foro Mujer Inmobiliaria de AMPI; su papel, determinante\t\t\t"
  ],
  "text": [
    "\n\t\t\r\n",
    "Con motivo de la conmemoración del Día Internacional de la Mujer, ",
    "la Asociación Mexicana de Profesionales Inmobiliarios (AMPI) celebrará el II Foro Mujer Inmobiliaria AMPI.",
    "\r\n",
    "El evento, que se llevará a cabo de manera virtual el 8 de marzo en punto de las 10:00 am, será un espacio de reflexión y análisis donde ",
    "“las habilidades y conocimientos de las mujeres serán el punto de partida”.",
    "\r\n",
    "De acuerdo con la AMPI, ",
    "“con los años y el crecimiento de las oportunidades laborales, el rol de las mujeres ha logrado tomar un papel más activo en distintos sectores económicos”.",
    "\r\n",
    "Dentro de las panelistas invitadas, están Gisselle Morán, CEO de Real Estate Media Group, ",
    "cuya trayectoria la ha posicionado como una de las personas más influyentes y con mayor conocimiento del sector.",
    "\r\n",
    "Es creadora y fundadora de diversas publicaciones editoriales que identifican las oportunidades de inversión inmobiliaria, ",
    "entre ellas: Real Estate Market & Lifestyle, AMURA Yachts & Lifestyle, Best In Design, Real Estate 360 y The Best In Tulum.",
    "\r\n",
    "Asimismo, estarán presentes Lorena Denis Trinidad, Jueza del Poder Judicial en Tabasco; María del Carmen Reyes García y Alejandra Enríquez Martínez, directoras generales de March Consulting S.C.; Alejandra Poiré, socia directora de Poiré Consulting Group, S.C.; ",
    "Florencia Estrada Lázaro, Vicepresidente Ejecutivo Nacional AMPI; Alicia del Valle Soto, directora ejecutiva de General Motors, entre otras.",
    "\r\n",
    "Asiste y participa.",
    "\r\n",
    "Liga de registro al evento: ",
    "https://foromujerinmobiliaria.com/",
    "\t"
  ],
  "foto": [
    "http://realestatemarket.com.mx/images/2021/03-marzo/0703/grande_AMPI.jpg"
  ],
  "url": [
    "http://realestatemarket.com.mx/noticias/mercado-inmobiliario/32273-alistan-ii-foro-mujer-inmobiliaria-de-ampi-su-papel-determinante"
  ],
  "fecha": [
    "\n\t\t\t\t\tPublicado: 07 Marzo 2021\t\t\t\t"
  ]
}
{
  "title": [
    "\n\t\t\t\tTamaulipas, con potencial inmobiliario para inversión de Texas \t\t\t"
  ],
  "text": [
    "\n\t\t\r\n",
    "La promoción de las bondades inmobiliarias de los estados sigue siendo una opción para el norte de México. Entre éstos, destaca el potencial inmobiliario que presenta Tamaulipas, ",
    "entre los que destacan su corredor industrial, Playa Miramar, el Centro de Tampico y el Centro de Madero”, destacó Mauro Oviedo, presidente de la Asociación Mexicana de Profesionales Inmobiliarios (AMPI) en Tampico.",
    "\r\n",
    "Ante ello se prevé que en los siguientes meses se realice en Octubre, el Congreso Nacional el día 28, para ofrecerlo a los inversionistas de Texas, y prueba de ello, dijo Oviedo, ",
    "son los terrenos que fueron recuperados por el Gobierno estatal en Playa Miramar donde se dará prioridad a los desarrollos comerciales y destinos de vivienda de playa.",
    "\r\n",
    "“Al inversionista texano le interesa promover al residente semipermanente, ya que cuando es temporada de frío en Estados Unidos y Canadá buscan casa y departamentos en zonas cálidas”,",
    " dijo el representante de AMPI, y aclaró que en Miramar hay 9.8 hectáreas, ",
    "las cuales se podrían concesionar o a poner en venta, lo cual, en ambos casos, es una oportunidad para vivienda de descanso o giro comercial.",
    "\r\n",
    "Aunado a lo anterior, ",
    "en Tamaulipas hay más de 200 departamentos en venta para vivienda de descanso en el sur de la entidad,",
    " donde hay una oferta de 40 propiedades en playa con un valor aproximado de 600 millones de pesos.",
    "\r\n",
    "El representante de AMPI señaló que para octubre esperan poder hacer el evento de manera presencial, debido al avance de la vacunación, por ello, ",
    "proyectan al menos mil asistentes para que se analice una detonación en la derrama económica en hoteles,",
    " restaurantes y negocios del turismo de reuniones, destaca una nota de Tere Macías de El Sol de Tampico.",
    "\r\n",
    " ",
    "\t"
  ],
  "foto": [
    "http://realestatemarket.com.mx/images/2021/03-marzo/0703/grande_Tamaulipas.jpg"
  ],
  "url": [
    "http://realestatemarket.com.mx/noticias/mercado-inmobiliario/32272-tamaulipas-con-potencial-inmobiliario-para-inversion-de-texas"
  ],
  "fecha": [
    "\n\t\t\t\t\tPublicado: 07 Marzo 2021\t\t\t\t"
  ]
}
{
  "title": [
    "\n\t\t\t\tMercado corporativo en Querétaro se impulsa con estos dos proyectos\t\t\t"
  ],
  "text": [
    "\n\t\t\r\n",
    "A pesar de los efectos negativos que el Covid-19 ha tenido en diferentes mercados inmobiliarios, el segmento corporativo en la zona del Bajío ",
    "no detiene su crecimiento de inventario ni reduce el ritmo de la superficie que pasa de etapa de planeación a construcción.",
    "\r\n",
    "De acuerdo a los reportes del cierre de año 2020, realizados por la división de investigación de mercados de Newmark, ",
    "tanto el mercado en Querétaro como el de Guanajuato, tuvieron un cuarto trimestre del año pasado (4T20) dinámico y con operaciones.",
    "\r\n",
    "En Querétaro, durante diciembre, se anunció uno de los proyectos más importantes para el mercado de oficinas del Bajío: Distrito Querétaro, ",
    "el campus corporativo más grande del estado que contará con una inversión superior a los 2 mil 500 millones de pesos.",
    "\r\n",
    "“Estas son noticias muy positivas en un entorno incierto y una apuesta de que, una vez que termine la pandemia, ",
    "posicionará a Querétaro como uno de los mercados más importantes del país, a pesar de que, en el último período del 2020,",
    " el mercado de oficinas en el estado se mostró prácticamente estático en todos sus indicadores”, señaló Samuel Campos, director ejecutivo de la zona Bajío de Newmark.",
    "\r\n",
    "Agregó que el inventario de la ciudad se mantuvo sin cambios, apenas por encima de los 500 mil m² y con una tasa de disponibilidad de 19.7%. ",
    "Esto equivale a poco más de cien mil metros cuadrados no ocupados, cifra que evidencia una sobreoferta en el mercado.",
    "\r\n",
    "En el reporte del 4T2020 ",
    "se destacó la absorción neta en el mercado corporativo de Querétaro, que presentó una notable mejora respecto al trimestre anterior,",
    " ya que la superficie en construcción aumentó en casi 30%, pasando de 80 mil 953 m² a 105 mil 051 m².",
    "\r\n",
    "Además, se observó que el Corredor Periférico Sur es el más caro de la ciudad a consecuencia de la escasa disponibilidad que ha tenido desde hace tiempo. ",
    "En el otro extremo está el nuevo Corredor Corregidora que presentó el precio de salida más bajo de todo el mercado y cuyo inventario total está contenido en un solo edificio, único inmueble clase A del corredor.",
    "\t"
  ],
  "foto": [
    "http://realestatemarket.com.mx/images/2021/03-marzo/0703/Mercado_corporativo_en_Quertaro_se_impulsa_con_estos_dos_proyectos__.jpg"
  ],
  "url": [
    "http://realestatemarket.com.mx/noticias/mercado-inmobiliario/32268-mercado-corporativo-en-queretaro-se-impulsa-con-estos-dos-proyectos"
  ],
  "fecha": [
    "\n\t\t\t\t\tPublicado: 07 Marzo 2021\t\t\t\t"
  ]
}
